<div>
	<p style="text-align:center;"><br/><br/><strong>POLITIQUE DE CONFIDENTIALIT&Eacute;</strong><br/><br/><br/><strong>damsopronos.fr</strong><br/>SolarMoonProd<br/><br/>Type de site&nbsp;: Application DamsoPronos et site damsopronos.fr
	</p></div><div>
	<p style="text-align:left;"><strong><u>Le but de cette politique de confidentialit&eacute; </u></strong><br/><br/>Le but de cette politique de confidentialit&eacute; est d'informer les utilisateurs de notre site des donn&eacute;es personnelles que nous recueillerons ainsi que les informations suivantes, le cas &eacute;ch&eacute;ant :
	</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>Les donn&eacute;es personnelles que nous recueillerons</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="2"><span>L&rsquo;utilisation des donn&eacute;es recueillies</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="3"><span>Qui a acc&egrave;s aux donn&eacute;es recueillies</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="4"><span>Les droits des utilisateurs du site</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="5"><span>La politique de cookies du site</span><br/>
		</li>
	</ol>
	<p style="text-align:left;">Cette politique de confidentialit&eacute; fonctionne parall&egrave;lement aux conditions g&eacute;n&eacute;rales d&rsquo;utilisation de notre site.
	</p></div><div>
	<p style="text-align:left;"><strong><u>Lois applicables</u></strong>
	</p>
	<p style="text-align:left;">Conform&eacute;ment au <em>R&egrave;glement g&eacute;n&eacute;ral sur la protection des donn&eacute;es</em> (RGPD), cette politique de confidentialit&eacute; est conforme aux r&egrave;glements suivants.<br/><br/>Les donn&eacute;es &agrave; caract&egrave;re personnel doivent &ecirc;tre :
	</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>trait&eacute;es de mani&egrave;re licite, loyale et transparente au regard de la personne concern&eacute;e (lic&eacute;it&eacute;, loyaut&eacute;, transparence) ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="2"><span>collect&eacute;es pour des finalit&eacute;s d&eacute;termin&eacute;es, explicites et l&eacute;gitimes, et ne pas &ecirc;tre trait&eacute;es ult&eacute;rieurement d'une mani&egrave;re incompatible avec ces finalit&eacute;s; le traitement ult&eacute;rieur &agrave; des fins archivistiques dans l'int&eacute;r&ecirc;t public, &agrave; des fins de recherche scientifique ou historique ou &agrave; des fins statistiques n'est pas consid&eacute;r&eacute;, conform&eacute;ment &agrave; l'article 89, paragraphe 1, comme incompatible avec les finalit&eacute;s initiales (limitation des finalit&eacute;s) ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="3"><span>ad&eacute;quates, pertinentes et limit&eacute;es &agrave; ce qui est n&eacute;cessaire au regard des finalit&eacute;s pour lesquelles elles sont trait&eacute;es (minimisation des donn&eacute;es) ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="4"><span>exactes et, si n&eacute;cessaire, tenues &agrave; jour; toutes les mesures raisonnables doivent &ecirc;tre prises pour que les donn&eacute;es &agrave; caract&egrave;re personnel qui sont inexactes, eu &eacute;gard aux finalit&eacute;s pour lesquelles elles sont trait&eacute;es, soient effac&eacute;es ou rectifi&eacute;es sans tarder (exactitude) ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="5"><span>conserv&eacute;es sous une forme permettant l'identification des personnes concern&eacute;es pendant une dur&eacute;e n'exc&eacute;dant pas celle n&eacute;cessaire au regard des finalit&eacute;s pour lesquelles elles sont trait&eacute;es; les donn&eacute;es &agrave; caract&egrave;re personnel peuvent &ecirc;tre conserv&eacute;es pour des dur&eacute;es plus longues dans la mesure o&ugrave; elles seront trait&eacute;es exclusivement &agrave; des fins archivistiques dans l'int&eacute;r&ecirc;t public, &agrave; des fins de recherche scientifique ou historique ou &agrave; des fins statistiques conform&eacute;ment &agrave; l'article 89, paragraphe 1, pour autant que soient mises en &oelig;uvre les mesures techniques et organisationnelles appropri&eacute;es requises par le r&egrave;glement afin de garantir les droits et libert&eacute;s de la personne concern&eacute;e (limitation de la conservation) ;</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="6"><span>trait&eacute;es de fa&ccedil;on &agrave; garantir une s&eacute;curit&eacute; appropri&eacute;e des donn&eacute;es &agrave; caract&egrave;re personnel, y compris la protection contre le traitement non autoris&eacute; ou illicite et contre la perte, la destruction ou les d&eacute;g&acirc;ts d'origine accidentelle, &agrave; l'aide de mesures techniques ou organisationnelles appropri&eacute;es (int&eacute;grit&eacute; et confidentialit&eacute;).<br/></span><br/>
		</li>
	</ol>
	<p style="text-align:left;">Le traitement n'est licite que si, et dans la mesure o&ugrave;, au moins une des conditions suivantes est remplie :
	</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>la personne concern&eacute;e a consenti au traitement de ses donn&eacute;es &agrave; caract&egrave;re personnel pour une ou plusieurs finalit&eacute;s sp&eacute;cifiques ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="2"><span>le traitement est n&eacute;cessaire &agrave; l'ex&eacute;cution d'un contrat auquel la personne concern&eacute;e est partie ou &agrave; l'ex&eacute;cution de mesures pr&eacute;contractuelles prises &agrave; la demande de celle-ci ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="3"><span>le traitement est n&eacute;cessaire au respect d'une obligation l&eacute;gale &agrave; laquelle le responsable du traitement est soumis ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="4"><span>le traitement est n&eacute;cessaire &agrave; la sauvegarde des int&eacute;r&ecirc;ts vitaux de la personne concern&eacute;e ou d'une autre personne physique ;</span><br/>
		</li>
		<li style="margin-bottom:18.0pt;" value="5"><span>le traitement est n&eacute;cessaire &agrave; l'ex&eacute;cution d'une mission d'int&eacute;r&ecirc;t public ou relevant de l'exercice de l'autorit&eacute; publique dont est investi le responsable du traitement ;</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="6"><span>le traitement est n&eacute;cessaire aux fins des int&eacute;r&ecirc;ts l&eacute;gitimes poursuivis par le responsable du traitement ou par un tiers, &agrave; moins que ne pr&eacute;valent les int&eacute;r&ecirc;ts ou les libert&eacute;s et droits fondamentaux de la personne concern&eacute;e qui exigent une protection des donn&eacute;es &agrave; caract&egrave;re personnel, notamment lorsque la personne concern&eacute;e est un enfant.</span><br/>
		</li>
	</ol>
	<p style="text-align:left;">Pour les r&eacute;sidents de l&rsquo;&Eacute;tat de Californie, cette politique de confidentialit&eacute; vise &agrave; se conformer &agrave; la <em>California Consumer Privacy Act (CCPA)</em>. S&rsquo;il y a des incoh&eacute;rences entre ce document et la <em>CCPA</em>, la l&eacute;gislation de l&rsquo;&Eacute;tat s&rsquo;appliquera. Si nous constatons des incoh&eacute;rences, nous modifierons notre politique pour nous conformer &agrave; la loi pertinente.
	</p></div><div>
	<p style="text-align:left;"><strong><u>Consentement</u></strong><br/><br/>Les utilisateurs conviennent qu&rsquo;en utilisant notre site, ils consentent &agrave; :
	</p>
	<ol start="1" class=" list-style-type-lower-alpha" style="list-style:lower-alpha;">
		<li style="margin-bottom:18.0pt;" value="1"><span>les conditions &eacute;nonc&eacute;es dans la pr&eacute;sente politique de confidentialit&eacute; et</span><br/>
		</li>
		<li style="margin-bottom:0.0pt;" value="2"><span>la collecte, l&rsquo;utilisation et la conservation des donn&eacute;es &eacute;num&eacute;r&eacute;es dans la pr&eacute;sente politique.</span><br/>
		</li>
	</ol></div><div>
	<p style="text-align:left;"><strong><u>Donn&eacute;es personnelles que nous collectons</u></strong>
	</p><div>
	<p style="text-align:left;">Nous ne collectons, ne stockons ni n&rsquo;utilisons aucune donn&eacute;e utilisateur sur notre site. Dans le cas o&ugrave; nous avons besoin de recueillir vos donn&eacute;es, nous veillerons &agrave; vous fournir un pr&eacute;avis de ce recueil de donn&eacute;es.
	</p></div></div><div>
	<p style="text-align:left;"><strong><u>Modifications</u></strong>
	</p>
	<p style="text-align:left;">Cette politique de confidentialit&eacute; peut &ecirc;tre modifi&eacute;e &agrave; l&rsquo;occasion afin de maintenir la conformit&eacute; avec la loi et de tenir compte de tout changement &agrave; notre processus de collecte de donn&eacute;es. Nous recommandons &agrave; nos utilisateurs de v&eacute;rifier notre politique de temps &agrave; autre pour s&rsquo;assurer qu&rsquo;ils soient inform&eacute;s de toute mise &agrave; jour. Au besoin, nous pouvons informer les utilisateurs par courriel des changements apport&eacute;s &agrave; cette politique.
	</p></div><div>
	<p style="text-align:left;"><strong><u>Contact</u></strong>
	</p>
	<p style="text-align:left;">Si vous avez des questions &agrave; nous poser, n&rsquo;h&eacute;sitez pas &agrave; communiquer avec nous en utilisant ce qui suit&nbsp;:<br/>solarmoonprod@gmail.com
	</p></div>
	<p style="text-align:left;"><br/><em>Date d&rsquo;entr&eacute;e en vigueur&nbsp;: </em>le 01/09/2022.
	</p></div><div class="LDCopyright">
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
    